[
    {
      "id": "6249bad7583da2823c8cc422",
      "picture": "images/p12.jpg",
      "name": "Barrett Luna",
      "rating": "4.5",
      "comment": "Let's be honest to ourselves and face the truth: success in business depends on a complex equation with a lot of variants, such as  how well your business idea adapts to the powers of supply and demand, which govern (and oppress) contemporary society,  where you come from economically to begin with..."
    },
    {
      "id": "6249bad73b195b4c88d57ff7",
      "picture": "images/p49.jpg",
      "name": "Jacobs Malone",
      "rating": "5.0",
      "comment": "I've seen aromatherapy businesses run by middle-class sons of bitches grow and be more successful than neighborhood food establishments run by poor honest people),  how much investing capital you have at the time of creating your business, your race, and sheer dumb luck.."
    },
    {
      "id": "6249bad70aa75f535d9314ef",
      "picture": "images/p33.jpg",
      "name": "Randi Montoya",
      "rating": "4.0",
      "comment": "Quotes like “The starting point of all achievement is DESIRE. Keep this constantly in mind. Weak desire brings weak results, just as a small fire makes a small amount of heat” are ludicrous.  "
    },
    {
      "id": "6249bad794daa4387918078b",
      "picture": "images/p8.jpg",
      "name": "Holt Gilbert",
      "rating": "4.0",
      "comment": "Absolutely ridiculous and delve into the worst kind of new-agey, self-help bullshitting bullying: victim-blaming. So, if your business is not successful, you are to blame, because you simply failed to desire it enough? Fuck that shit.  "
    },
    {
      "id": "6249bad72d1e5d0cf686c476",
      "picture": "images/p12.jpg",
      "name": "Elsa Stephens",
      "rating": "2.5",
      "comment": "This book is a perfect example of everything that is wrong in today's first-world-white-heterosexual-male-dominated economic culture. Tell me that such ideas as desiring it enough would work in Somalia, hell, even in Egypt, and then we'll talk."
    },
    {
      "id": "6249bad72727fe92c3946efe",
      "picture": "images/p6.jpg",
      "name": "Emily Crane",
      "rating": "4.5",
      "comment": "I was looking through some of the reviews and see that some people gave it five stars and some gave it only one. I think if the people who gave it one star would practice the principles given in this book they would quickly upgrade their rating."
    },
    {
      "id": "6249bad754cd308720e59897",
      "picture": "images/p49.jpg",
      "name": "Cochran Leblanc",
      "comment": "Elit sit eiusmod Lorem enim sint nostrud minim laboris ad enim consectetur incididunt velit. Eu consequat magna duis ex. Qui ipsum proident est deserunt adipisicing tempor irure ea nulla. Fugiat occaecat enim ad ea occaecat laboris tempor minim qui dolor eiusmod occaecat anim. Officia voluptate exercitation ", 
    "rating": "4.0"
    },
    {
      "id": "6249bad73c573497ebb9732c",
      "picture": "images/p9.jpg",
      "name": "Brittney Conrad",
      "comment": "This book was published in 1937, during the Great Depression, and if the people who suffered during that time had read this book their lives might have been better.",
      "rating": "5.0"
    },
    {
      "id": "6249bad7a32b010442ba3d8e",
      "picture": "images/p8.jpg",
      "name": "Spence Dejesus",
      "rating": "4.5",
      "comment": "There are also a lot of interesting ideas in this book. For example, sex transmutation is where you transfer the energy of your libido into other purposes. Great people have done this. Also, 99% of the public has no goal in life that is why they are stuck in jobs they do not want."
    }
  ]